Repository: sangnt-rule/watch
Catalog: data/locales/admin/index.tmx
Source language: vi
Languages: en

source: Thống kê đơn hàng
en: Order Statistic

source: Phiếu nhập hàng (PO)
en: Purchase Order

source: Gói hàng
en: Package

source: Hàng hóa
en: Item

source: Chọn lựa kho tổng để xem được chi tiết các số liệu
en: Please select Starting Point to see the statistic
